def dict():
	return {
        'token':'5601772593:AAHRPFdm4BE3aISJT1XctDIGac2vMuKnd1Q', #токен
	'TO_ID': 634789599, #без кавычек! Ваш ID
	'starts':'Добрий день👋\n\
	 Вас вітає менедже Артем\n\
	 ЦІНИ на чай\n\
30грам —>>240грн\n\
☝️вистачає на місяці☝️\n\
\n\
60грам —>>400грн\n\
☝️вистачає на 2 місяці ☝\n\
\n\
100грам —>>600грн\n\
☝Вистачає на 3 місяці ☝', #HTML стартовое приветствие \n\ - перенос строки
	'button1':'Информация про чай', #Информация про чай
	'protea':'Информация про чай', #
	'manual':'Інструкція',
	'tea':'Про чай',
	'tea_text':'про чай', #HTML
	'manual_text':'<b>Інструкція</b> \n\
Сама коротка інструкція - ввечері або зранку півложечки \n\
Віника запити водою, або запарити як чай, випити з медом \n\
Також чай діє через 11-12 годин', #HTML
	'button2':'Закзать', #заказать
	'button3':'Инстограмм', #ссылка на инсту
	'insta': 'Артём', #
	'url_inst':'https://google.com', #url инста
	'telega':'Телеграмм',
	'telega_url':'https://google.com', #
	'go_insta': 'Переглянь мій інстограмм', #
	'select': 'Обери упоковку',
	'v1':'🔶30грам 240грн👋', # вариант 1
	'v2':'🔹60грам 400грн🌿', # вариант 2
	'v3':'🔶100грам 600грн🌻', # вариант 3
	'vz': 'Ваше замовлення', #
	'kart1':'ОПЛАТА НА КАРТУ 240',
	'kart2':'ОПЛАТА НА КАРТУ 400', 
	'kart3':'ОПЛАТА НА КАРТУ 600',  
	'nambe_kart':'5555111122223333',#номер карты
	'screen' : 'надышлыть скрин після оплати', #
	'name':"Ім'я та призвище:", #
	'tel':'телефон', #
	'cyte':'місто', #
	'np':'відділення нової пошти',  #
	'back': 'вернуться в главное меню', #

	'sencs1':'Напишіть будь ласка відгук в коменти після спроби \n\
    Ми вас любим🥰🖐',
    'sencs2': "Дякую за замовлення 🌿🥰🌻 \n\
Відправка протягом 1-2 днів \n\
Накладна прийде в смс з Нової пошти \n\
Здоров'я і задоволення від свого життя🌈",

	}

	#Если в тексте встречаеться апостроф использовать двойные кавычки!
	#
	#
